import { User } from '../types/user.ts'

export const data: User[] = [
  {
    name: 'Андрей Дроздов',
    city: 'Шымкент',
    phone: '+77021910000',
  },
  {
    name: 'Бексултан Карабаев',
    city: 'Костанай',
    phone: '+77021920000',
  },
  {
    name: 'Алина Ахметова',
    city: 'Туркестан',
    phone: '+77021930000',
  },
  {
    name: 'Тимур Мурзабаев',
    city: 'Петропавловск',
    phone: '+77021940000',
  },
  {
    name: 'Сергей Яковлев',
    city: 'Астана',
    phone: '+77021950000',
  },
]
